Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametinget_bevilger_tilskudd_til_seiland_house_as.html.tmx
Source language: nob
Languages: sme

source: Sametinget bevilger tilskudd til Seiland House AS
sme: Sámediggi juolluda doarjaga Seiland House AS:i

source: Sametinget har bevilget 450 000 kroner i investeringstilskudd til selskapet Seiland House AS.
sme: Sámediggi lea juolludan 450 000 ruvnno investerendoarjaga Seiland House AS fitnodahkii.

source: Investeringen er oppgraderinger som gir bedre brannsikkerhet på selskapets anlegg på Altneset.
sme: Investeremat leat ođasmahttimat mat buoridit buollinsihkarvuođa fitnodaga rusttegiin Altneset nammasaš báikkis.

source: Selskapet har planer om å drive leirskole på Seiland i Alta kommune.
sme: Fitnodat áigu doaimmahit leairaskuvlla Sievjjus, Álttá suohkanis.

source: Oppgraderingene er nødvendige for å møte kravene som stilles til slik drift.
sme: Lea dárbu ođasmahttit vai ollašuhttá gáibádusaid mat gáibiduvvojit dakkár lágan doaimmain.

source: Sametinget har innvilget tilskuddet fra ordningen for variert næringsliv.
sme: Sámediggi lea addán doarjaga máŋggabealálaš ealáhusaid ortnega bokte.

source: Altneset på Seiland er innenfor Sametingets virkeområde (STN-området).
sme: Altneset, Sievjjus, lea Sámedikki doaibmaguovllu siskkobealde.

source: Midlene fra ordningen skal brukes til prosjekter som gir varig verdiskaping og sysselsetting i virkeområdet.
sme: Ruđat galget adnot prošeavttaide mat loktejit doaibmaguovllu árvoháhkama ja bargodilálašvuođa.

source: Seiland House driver i dag med reiselivsvirksomhet, og leirskoledrift vil være et supplement som kan bidra til å sikre helårsdrift og helårlige arbeidsplasser på Altneset.
sme: Seiland House bargá dál mátkkoštandoaimmaiguin, ja leairaskuvla livččii lassi doaibma sihkkarastin dihtii birrajagi doaimmaid ja bargosajiid Altnesetis.

source: Det planlegges å etablere Rognsund leirskole som permanent tilbud for skolene i Alta kommune, og senere også som et tilbud for andre kommuner i regionen.
sme: Plána lea álggahit Čoalmmenuori leairaskuvlla bistevaš fálaldahkan Álttá suohkana skuvllaide, ja maŋŋel maiddái guovllu eará suohkaniidda.

source: Seiland House AS har som mål å vise frem lokal sjøsamisk tradisjon og kultur som en del av leirskoletilbudet.
sme: Seiland House AS mihttun lea čájehit báikkálaš mearrasámi árbevieruid ja kultuvrra oassin leairaskuvlafálaldagas.

source: – Det er svært positivt at man ønsker å vise frem sjøsamisk tradisjon og kultur i det nye leirskoletilbudet.
sme: – Lea hui buorre go háliidit čájehit mearrasámi árbevieruid ja kultuvrra ođđa leairaskuvlafálaldagas.

source: Samtidig er det mest avgjørende for å få tilskudd fra ordningen for variert næringsliv at prosjektet bidrar til sysselsetting og verdiskaping i vårt virkeområde.
sme: Seammás lea nu ahte go juolludit doarjaga máŋggabealálaš ealáhusaid ortnegis, de deattuhit eanemusat ahte prošeakta buktá bargovejolašvuođaid ja árvoháhkama doaibmaguovllus.

source: Når vi innvilger en så stor sum viser det at vi har tro på at Seiland House kan skape varige arbeidsplasser på Altneset, sier sametingspresident Silje Karine Muotka (NSR).
sme: Go juolludit dán mađe stuorra supmi, de čájehit ahte mii jáhkkit ahte Seiland House buktá bistevaš bargosajiid Altnesetis, dadjá sámediggepresideanta Silje Karine Muotka (NSR).

source: For spørsmål eller intervju, kontakt sametingsråd Silje Karine Muotka (NSR), mob. +47 984 87 576 , silje.karine.muotka@samediggi.no
sme: Jus leat jearaldagat dahje áiggut jearahallat, váldde oktavuođa sámediggepresideanttain Silje Karine Muotka, tlf: +47 984 87 576 ​​​​​, silje.karine.muotka@samediggi.no
